<?php
    /**
     * Created by PhpStorm.
     * User: Cranky4
     * Date: 22.06.2016
     * Time: 11:59
     */

    return [
        'My account'         => 'Мой аккаунт',
        'Expected Incomings' => 'Ожидаемые посылки',
        'Incomings'          => 'Посылки на складе',
        'Outgoings'          => 'Отправления',
        'Expected Incoming'  => 'Ожидаемая посылка',
        'Incoming'           => 'Посылка на складе',
        'Outgoing'           => 'Отправление',
        'Logout'             => 'Выход',
        'Special Requests'   => 'Спец запросы',
        'Save'               => 'Сохранить',
        'Create'             => 'Создать',

        'You buy in US online stores. We deliver to Russia' => 'Покупайте в любых интернет-магазинах США',
        'Qwintry delivers worldwide'                        => 'Бандеролька доставит товары из США прямо к вам домой в Россию!',
        'Buy'                                               => 'Получите личный адрес в США и Германии',
        'Consolidate'                                       => 'Покупайте в любых интернет-магазинах',
        'Receive!'                                          => 'Получайте посылки прямо к себе домой',
        '_receive_text'                                     => 'На него вы сможете оформить доставку из интернет-магазинов',
        '_consolidate_text'                                 => 'Качественные товары, честные цены, постоянные распродажи!',
        '_buy_text'                                         => 'Объединим, надежно упакуем и быстро доставим ваши покупки!',
        'Smart Warehouse'                                   => 'Умный склад',
        'Hassle-Free Insurance'                             => 'Полная страховка',
        'User-Friendly Interface'                           => 'Удобный сервис',
        'Customer Support 24/7'                             => 'Поддержка клиентов 24/7',
        'Why should you use Qwintry?'                       => 'Почему Бандеролька?',

        '_why_we_text_1' => 'Наш склад полностью автоматизирован. Мы свели к минимуму человеческий фактор. Именно поэтому посылки пакуются быстро и без ошибок',
        '_why_we_text_2' => 'Многие посредники для покупки в США предлагают ограниченную страховку. Мы страхуем ваши посылки от любого ущерба: утери, повреждения, кражи. Если что-то не так — вы просто получаете компенсацию',
        '_why_we_text_3' => 'Личный кабинет настолько прост, что не требует времени на освоение. Объединение и отправление посылок — всего за несколько кликов!',
        '_why_we_text_4' => 'Наша поддержка - в онлайне 24 часа в сутки, 7 дней в неделю. Мы решаем ваши проблемы быстро и честно. У нас самый большой процент довольных клиентов. Покупка в США с Бандеролькой - это всегда выгодно и безопасно',

        '_user_reviews_text'                                                                        => 'За последние 12 месяцев десятки тысяч наших клиентов уже оформили заказ товара из США и оставили более 8000 позитивных отзывов со средней оценкой 4.87 из 5!',
        'User reviews'                                                                              => 'Отзывы пользователей',
        'Qwintry was<br>tested by'                                                                  => 'Бандерольку<br>попробовали',
        'All reviews'                                                                               => 'Все отзывы',
        'Calculate the costs of Qwintry services. All you need is your outgoing package\'s weight.' => 'Рассчитайте стоимость услуг Бандерольки. 
Для этого нужно знать только вес посылки!',
        'How much does it cost?'                                                                    => 'Сколько это стоит?',
        '_calc_help_text_1'                                                                         => 'Бандеролька — это не просто посредник для покупок в США, также мы оказываем дополнительные услуги — например, можем сфотографировать вещь или отправить её обратно в магазин.',
        'Additional Services'                                                                       => 'Дополнительно',
        'Save Money'                                                                                => 'Экономьте',
        '_calc_help_text_2'                                                                         => 'Кстати, итоговую сумму можно сильно уменьшить, узнайте о нашей партнерской программе и сервисе Mr.Rebates.',
        'Insurance'                                                                                 => 'Страховка',
        '_calc_help_text_3'                                                                         => 'Посылку можно застраховать от любых неприятностей, которые могут случиться на ее пути к вам: потери, кражи, или повреждения. Стоимость страховки — всего $3 на каждые $100 стоимости товара.',

    ];