<?php
    /**
     * Created by PhpStorm.
     * User: Cranky4
     * Date: 21.06.2016
     * Time: 14:47
     *
     * @var \app\modules\ffClient\models\forms\profile\RegistrationStepOneForm $model
     */

?>

<h1>Добро пожаловать в Бандерольку!</h1>

<p>
    Теперь у вас есть свой адрес в США — с ним легко покупать в любых американских интернет-магазинах, где самые
    качественные товары и лучшие цены, а Бандеролька надежно и быстро доставит покупки к вам домой.
</p>

<h2>C чего начать?</h2>

<p>Посмотрите видео о работе Бандерольки и том, как мы упаковываем посылки.</p>

<p>Выберите самый удобный для вас метод доставки, рассчитайте примерную стоимость при помощи калькулятора, сверьтесь со
    списком запрещенных товаров.</p>

<p>Избавьтесь от всех шоппинг-хлопот с услугой Помощь при покупке: просто пришлите нам ссылки на нужные товары, и их
    выкупят для вас бандеролькины эльфы!</p>

<p>Покупайте с Бандеролькой не только в США, но и Европе! Это возможно благодаря нашему берлинскому складу!</p>

<p>Мы на связи 24/7 и готовы ответить на любые ваши вопросы в чате поддержки (нижний правый угол сайта).</p>

<p>Узнайте все о работе с сервисом в разделе Инструкция по Бандерольке от «А» до «Я».</p>
<p>Выгодного шоппинга в США вы найдете на сайте Бандерольки и на нашем YouTube-канале. Оставайтесь с нами!</p>